{"name": "【SPAP #1】道德與真理天使化身｜Angelic Avatars of Morality and Authenticity", "description": "※ 標記AP之作品為畫師校樣版，請勿購買，如要購買請至 [SoulPaint NFT](https://opensea.io/collection/soul-paint-nft)。\n\n※ Artwork marked with AP is the artist's proof version. Please do not purchase it. If you would like to buy, please go to [SoulPaint NFT](https://opensea.io/collection/soul-paint-nft)。\n\n－\n\n【夢境故事】\n\n在我來到的遠古時空，一個溫室猶如天堂般地浮空在雲層之上。我站在兩排綺麗的花圃中央，注視著這個透明的玻璃空間，感受到陽光灑落在我的臉龐上，溫暖而明亮。\n\n\n\n突然，我的目光被一位身穿白色洋裝、頭戴光環的天使吸引住了。她站在我前方，背對著我，向右轉頭凝視著我。她的金色頭髮像絲綢一般垂落在她的包包頭上，頭飾上閃耀著白色光芒。她的裙子裙擺長及地板，輕輕地觸碰著雲朵。我注意到她長長的翅膀，璀璨的白色在陽光下閃爍。\n\n\n\n透過溫室的玻璃門，我看到了下方遠處的山脈和多條河流，似乎有一個原始的部落在河流下游。在這個神人共存的時代，我被這美麗的夢境深深吸引，一直沉浸在這美好的畫面中無法自拔。\n\n－\n\n【Dream Story】\n\nIn a faraway ancient era that I stumbled upon in my dreams, a greenhouse floated high above the clouds like a heavenly paradise. Standing amidst two rows of exquisite flowerbeds, I gazed at the transparent glass space, feeling the warmth and radiance of the sunlight upon my face.\n\n\n\nSuddenly, my attention was drawn to an angel standing before me, adorned in a white dress and a halo. She faced away from me, turning her head to the right to gaze at me. Her golden hair cascaded like silk upon her head, and her headpiece shimmered with a white radiance. Her skirt brushed lightly against the clouds, its hem grazing the floor. I noticed the glimmering white wings that extended from her back, dazzling in the sunlight.\n\n\n\nThrough the greenhouse's glass door, I caught sight of distant mountains and several rivers, with a primitive tribe residing downstream. In this era where gods and mortals coexisted, I was deeply enchanted by this beautiful dream, lost in its splendor and unable to break free", "image": "https://media.githubusercontent.com/media/soul-note/soulpaint-ap/master/images/1.png", "attributes": [{"trait_type": "藝術家", "value": "潘洛"}, {"trait_type": "催眠師", "value": "薇若妮卡"}, {"trait_type": "潛意識類型", "value": "前世回溯"}, {"trait_type": "方向", "value": "橫向"}, {"trait_type": "Artist", "value": "Panlu"}, {"trait_type": "Hypnotist", "value": "Veronica"}, {"trait_type": "Subconscious Type", "value": "Past Life Regression"}, {"trait_type": "Direction", "value": "Horizontal"}]}