{"name": "【SPAP #3】空．鹿｜Cosmic．Deer", "description": "※ 標記AP之作品為畫師校樣版，請勿購買，如要購買請至 [SoulPaint NFT](https://opensea.io/collection/soul-paint-nft)。\n\n※ Artwork marked with AP is the artist's proof version. Please do not purchase it. If you would like to buy, please go to [SoulPaint NFT](https://opensea.io/collection/soul-paint-nft)。\n\n－\n\n【夢境故事】\n\n銀河角散發著神秘的光芒，銀河鹿在遙遠的宇宙中生存，它們的美麗與科技相融，構建了一個令人期待的奇幻世界——“鹿宇宙”。在偉大的銀河基地，勇敢的冒險者們挑戰未知，駕駛著戰艦，在星空中展開冒險之旅。故事主角帶著好奇與憧憬，在銀河基地組建勇敢的探險隊伍，尋找珍貴的銀河鹿角，揭開星球的奧秘。他們將面對各種考驗和挑戰，但這些挑戰讓他們不斷成長，最終獲得了難以想像的成就。這是一部充滿期待、興奮與振奮人心的冒險故事，讓我們跟隨主人公的腳步，共同探索這個神秘的宇宙世界，感受成就與挑戰。\n\n－\n\n【Dream Story】\n\nThe silver galaxy emits a mysterious glow, and the galaxy deer thrive in the distant cosmos. Their beauty seamlessly merges with advanced technology, constructing a world of wonder known as the \"Deer Universe.\" At the magnificent Galaxy Base, brave adventurers challenge the unknown, piloting their warships on a journey through the starry skies. Our protagonist, filled with curiosity and longing, assembles a courageous exploration team at the Galaxy Base to search for the precious silver deer antlers and unravel the mysteries of the planets. Along their journey, they encounter various tests and trials, but each challenge brings them greater growth and ultimately, unimaginable achievements. This is a dreamlike adventure story, brimming with anticipation, excitement, and exhilaration. Join the protagonist's footsteps and explore this mystical universe together, feeling the sense of accomplishment and challenge that awaits.", "image": "https://media.githubusercontent.com/media/soul-note/soulpaint-ap/master/images/3.png", "attributes": [{"trait_type": "藝術家", "value": "躲龜龜"}, {"trait_type": "催眠師", "value": "易無"}, {"trait_type": "潛意識類型", "value": "來生預感"}, {"trait_type": "方向", "value": "橫向"}, {"trait_type": "Artist", "value": "Kakureme"}, {"trait_type": "Hypnotist", "value": "Yeeoo"}, {"trait_type": "Subconscious Type", "value": "Premonitions of the Afterlife"}, {"trait_type": "Direction", "value": "Horizontal"}]}