{"name": "【SPAP #31】道．不盡｜Dao · Silent Mystery", "description": "※標記AP之作品為畫師校樣版，請勿購買，如要購買請至 [SoulPaint NFT](https://opensea.io/collection/soul-paint-nft)\n\nArtwork marked with AP is the artist's proof version. Please do not purchase it. If you would like to buy, please go to [SoulPaint NFT](https://opensea.io/collection/soul-paint-nft)\n\n－\n\n【夢境故事】\n\n在遙遠的古代，我是一位天使，翱翔在一個山谷圍繞的原始部落上空。原始人們胸口燃燒著不同顏色的生命之火，有黑、紫、綠、白，代表著不同的善惡程度和祖先。白色火焰象徵著善良，代表著天使的後裔，而黑色火焰則象徵著貪婪，代表著那些嚮往地面的祖先。紫色和綠色的火焰則代表著慾望和純真的結合，雖然邪念存在，但人們依然保持著希望和信仰。\n\n\n\n在村落的東北方，一個石製火箭聳立在祭壇上，許多人圍繞著它，靜靜地凝望著。他們嚮往回到天界，但黑火祖先因為貪婪而被囚禁在地面，而單純的白火後裔也因為被騙而失去了自由。\n\n\n\n唉！這就是「道」，自然規律看似平淡，卻也是幸福的本源。只有人類的貪欲和追求，才讓自己的幸福掀起漣漪，破壞了這本應如此美好的故事。\n\n－\n\n【Dream Story】\n\nIn a distant ancient time, I was an angel who flew above a primitive tribe nestled in a valley. The people of the tribe had life flames burning in their chests, each with a different color representing their ancestors and their level of goodness or evilness. The white flame, symbolizing goodness and purity, represented the lineage of my angelic kin, while the black flame, representing greed and desire, represented the ancestors who yearned for the earthly realm. The purple and green flames were the offspring of the union of desire and innocence, and though they were plagued by evil thoughts, they still held onto hope and faith.\n\n\n\nTo the northeast of the village, a stone rocket stood tall on an altar, surrounded by many people who gazed upon it in silence. They yearned to return to the heavens, but the black flame ancestors were imprisoned on earth due to their greed, while the simple white flame descendants had lost their freedom due to deceit.\n\n\n\nAlas, this is the \"Dao,\" the natural law that may seem ordinary but is the source of true happiness. Only human greed and pursuit create ripples that disturb the otherwise beautiful story.", "image": "https://media.githubusercontent.com/media/soul-note/soulpaint-ap/master/images/31.png", "attributes": [{"trait_type": "藝術家", "value": "潘洛"}, {"trait_type": "催眠師", "value": "薇若妮卡"}, {"trait_type": "潛意識類型", "value": "前世回溯"}, {"trait_type": "方向", "value": "橫向"}, {"trait_type": "Artist", "value": "Panlu"}, {"trait_type": "Hypnotist", "value": "Veronica"}, {"trait_type": "Subconscious Type", "value": "Past Life Regression"}, {"trait_type": "Direction", "value": "Horizontal"}]}